Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_HELP_ALERT_TITLE_FORGOT_OR_CREATE
source: Forgot password or don‘t have an Apple Account?
ar: نسيت كلمة السر أم ليس لديك حساب Apple؟
bg: Забравена парола или нямате Apple регистрация?
ca: Has oblidat la contrasenya o no tens un compte d’Apple?
cs: Zapomněli jste heslo nebo nemáte účet Apple?
da: Glemt adgangskode eller ingen Apple‑konto?
de: Passwort vergessen oder noch keinen Apple Account?
el: Ξεχάσατε το συνθηματικό σας ή δεν έχετε λογαριασμό Apple;
es: ¿Se te ha olvidado la contraseña o no tienes una cuenta de Apple?
es_419: ¿Olvidaste la contraseña o no tienes una cuenta de Apple?
fi: Unohtuiko salasana tai tarvitsetko Apple-tilin?
fr: Vous avez oublié votre mot de passe ou vous n‘avez pas de compte Apple ?
fr_ca: Vous avez oublié votre mot de passe ou n’avez pas de compte Apple?
he: שכחת את הסיסמה או שאין לך חשבון Apple?
hi: पासवर्ड भूल गए या Apple खाता नहीं है?
hr: Zaboravili ste lozinku ili nemate Apple račun?
hu: Elfelejtette a jelszavát, vagy nem rendelkezik Apple-fiókkal?
id: Lupa kata sandi atau tidak memiliki Akun Apple?
it: Hai dimenticato la password o non hai un Apple Account?
ja: パスワードをお忘れかApple Accountをお持ちでない場合
kk: Құпиясөзді ұмыттыңыз ба немесе Apple аккаунтыңыз жоқ па?
ko: Apple 계정이 없거나 암호를 잊어버렸습니까?
lt: Pamiršote slaptažodį arba neturite „Apple“ paskyros?
ms: Terlupa kata laluan atau tidak mempunyai Akaun Apple?
nb: Har du glemt passordet, eller har du ikke en Apple-konto?
nl: Wachtwoord vergeten of geen Apple Account?
pl: Nie pamiętasz hasła lub nie masz konta Apple?
pt_br: Esqueceu a senha ou não tem uma Conta Apple?
pt_pt: Esqueceu‑se da palavra‑passe ou não tem uma conta Apple?
ro: Ați uitat parola sau nu aveți un cont Apple?
ru: Забыли пароль или нет учетной записи Apple?
sk: Zabudli ste heslo alebo nemáte Apple účet?
sl: Ste pozabili geslo ali nimate računa Apple?
sv: Har du glömt ditt lösenord eller har du inte något Apple‑konto?
th: ลืมรหัสผ่านหรือยังไม่มีบัญชี Apple ใช่ไหม
tr: Parolanızı mı unuttunuz veya Apple Hesabı’nız mı yok?
uk: Забули пароль або не маєте облікового запису Apple?
vi: Bạn đã quên mật khẩu hoặc không có Tài khoản Apple?
zh_cn: 忘记密码或没有Apple账户？
zh_hk: 忘記密碼或沒有Apple帳户嗎？
zh_tw: 忘記密碼或沒有「Apple帳號」嗎？

# SIGN_IN_HELP_ALERT_TITLE_FORGOT_PASSWORD
source: Forgot Password?
ar: هل نسيت كلمة السر؟
bg: Забравена парола?
ca: Has oblidat la contrasenya?
cs: Zapomenuté heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
es: ¿Has olvidado tu contraseña?
es_419: ¿Olvidaste la contraseña?
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
fr_ca: Mot de passe oublié?
he: שכחת את הסיסמה?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszót?
id: Lupa Kata Sandi?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
kk: Құпиясөзді ұмытып қалдыңыз ба?
ko: 암호를 잊어버렸습니까?
lt: Pamiršote slaptažodį?
ms: Terlupa Kata Laluan?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a Senha?
pt_pt: Não se lembra da palavra‑passe?
ro: Ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sv: Glömt lösenordet?
th: ลืมรหัสผ่านใช่ไหม
tr: Parolayı mı Unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_cn: 忘记密码？
zh_hk: 忘記密碼？
zh_tw: 忘記密碼？

# SIGN_IN_HELP_BUTTON_CREATE
source: Create Apple Account
ar: إنشاء حساب Apple
bg: Създайте Apple регистрация
ca: Crea un compte d’Apple
cs: Vytvořit účet Apple
da: Opret Apple‑konto
de: Apple Account erstellen
el: Δημιουργία λογαριασμού Apple
es: Crear cuenta de Apple
es_419: Crear cuenta de Apple
fi: Luo Apple-tili
fr: Créer un compte Apple
fr_ca: Créer un compte Apple
he: יצירת חשבון Apple
hi: Apple खाता बनाएँ
hr: Izradi Apple račun
hu: Apple-fiók létrehozása
id: Buat Akun Apple
it: Crea un Apple Account
ja: Apple Accountを作成
kk: Apple аккаунтын жасау
ko: Apple 계정 생성
lt: Kurti „Apple“ paskyrą
ms: Cipta Akaun Apple
nb: Opprett Apple-konto
nl: Maak Apple Account aan
pl: Utwórz konto Apple
pt_br: Criar Conta Apple
pt_pt: Criar conta Apple
ro: Creați un cont Apple
ru: Создать учетную запись Apple
sk: Vytvoriť Apple účet
sl: Ustvari račun Apple
sv: Skapa Apple‑konto
th: สร้างบัญชี Apple
tr: Apple Hesabı Yarat
uk: Створити обліковий запис Apple
vi: Tạo Tài khoản Apple
zh_cn: 创建Apple账户
zh_hk: 建立Apple帳户
zh_tw: 建立「Apple帳號」

# SIGN_IN_HELP_BUTTON_FORGOT
source: Forgot password?
ar: هل نسيت كلمة السر؟
bg: Забравена парола?
ca: Has oblidat la contrasenya?
cs: Zapomenuté heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
es: ¿Has olvidado tu contraseña?
es_419: ¿Olvidaste tu contraseña?
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
fr_ca: Mot de passe oublié?
he: שכחת את הסיסמה?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszót?
id: Lupa kata sandi?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
kk: Құпиясөзді ұмытып қалдыңыз ба?
ko: 암호를 잊어버렸습니까?
lt: Pamiršote slaptažodį?
ms: Terlupa kata laluan?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
pt_pt: Não se lembra da palavra‑passe?
ro: Ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sv: Har du glömt lösenordet?
th: ลืมรหัสผ่านใช่ไหม
tr: Parolayı mı unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_cn: 忘记密码？
zh_hk: 忘記密碼？
zh_tw: 忘記密碼？

# SIGN_IN_HELP_BUTTON_FORGOT_NO_PUNCT
source: Forgot Password
ar: نسيت كلمة السر
bg: Забравена парола
ca: Contrasenya oblidada
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε το συνθηματικό
es: Contraseña olvidada
es_419: Olvidé la contraseña
fi: Salasana unohtui
fr: Mot de passe oublié
fr_ca: Mot de passe oublié
he: שכחתי את הסיסמה
hi: पासवर्ड भूल गए
hr: Zaboravljena lozinka
hu: Elfelejtett jelszó
id: Lupa Kata Sandi
it: Ho dimenticato la password
ja: パスワードをお忘れの場合
kk: Құпиясөзді ұмыттым
ko: 암호를 잊어버림
lt: Pamiršote slaptažodį
ms: Terlupa Kata Laluan
nb: Glemt passord
nl: Wachtwoord vergeten
pl: Nie pamiętam hasła
pt_br: Esqueci a Senha
pt_pt: Esqueci‑me da palavra‑passe
ro: Am uitat parola
ru: Забыли пароль
sk: Zabudnuté heslo
sl: Pozabljeno geslo
sv: Glömt lösenordet
th: ลืมรหัสผ่าน
tr: Parolayı Unuttum
uk: Забули пароль
vi: Quên mật khẩu
zh_cn: 忘记密码
zh_hk: 忘記密碼
zh_tw: 忘記密碼

# SIGN_IN_HELP_BUTTON_FORGOT_OR_CREATE
source: Forgot password or don‘t have an Apple Account?
ar: نسيت كلمة السر أم ليس لديك حساب Apple؟
bg: Забравена парола или нямате Apple регистрация?
ca: Has oblidat la contrasenya o no tens un compte d’Apple?
cs: Zapomněli jste heslo nebo nemáte účet Apple?
da: Glemt adgangskode eller ingen Apple‑konto?
de: Passwort vergessen oder noch keinen Apple Account?
el: Ξεχάσατε το συνθηματικό σας ή δεν έχετε λογαριασμό Apple;
es: ¿Se te ha olvidado la contraseña o no tienes una cuenta de Apple?
es_419: ¿Olvidaste la contraseña o no tienes una cuenta de Apple?
fi: Unohtuiko salasana tai tarvitsetko Apple-tilin?
fr: Vous avez oublié votre mot de passe ou vous n‘avez pas de compte Apple ?
fr_ca: Vous avez oublié votre mot de passe ou n’avez pas de compte Apple?
he: שכחת את הסיסמה או שאין לך חשבון Apple?
hi: पासवर्ड भूल गए या Apple खाता नहीं है?
hr: Zaboravili ste lozinku ili nemate Apple račun?
hu: Elfelejtette a jelszavát, vagy nem rendelkezik Apple-fiókkal?
id: Lupa kata sandi atau tidak memiliki Akun Apple?
it: Hai dimenticato la password o non hai un Apple Account?
ja: パスワードをお忘れかApple Accountをお持ちでない場合
kk: Құпиясөзді ұмыттыңыз ба немесе Apple аккаунтыңыз жоқ па?
ko: Apple 계정이 없거나 암호를 잊어버렸습니까?
lt: Pamiršote slaptažodį arba neturite „Apple“ paskyros?
ms: Terlupa kata laluan atau tidak mempunyai Akaun Apple?
nb: Har du glemt passordet, eller har du ikke en Apple-konto?
nl: Wachtwoord vergeten of geen Apple Account?
pl: Nie pamiętasz hasła lub nie masz konta Apple?
pt_br: Esqueceu a senha ou não tem uma Conta Apple?
pt_pt: Esqueceu‑se da palavra‑passe ou não tem uma conta Apple?
ro: Ați uitat parola sau nu aveți un cont Apple?
ru: Забыли пароль или нет учетной записи Apple?
sk: Zabudli ste heslo alebo nemáte Apple účet?
sl: Ste pozabili geslo ali nimate računa Apple?
sv: Har du glömt ditt lösenord eller har du inte något Apple‑konto?
th: ลืมรหัสผ่านหรือยังไม่มีบัญชี Apple ใช่ไหม
tr: Parolanızı mı unuttunuz veya Apple Hesabı’nız mı yok?
uk: Забули пароль або не маєте облікового запису Apple?
vi: Bạn đã quên mật khẩu hoặc không có Tài khoản Apple?
zh_cn: 忘记密码或没有Apple账户？
zh_hk: 忘記密碼或沒有Apple帳户嗎？
zh_tw: 忘記密碼或沒有「Apple帳號」嗎？

# SIGN_IN_OTHER_SIGN_IN_OPTIONS
source: Other Sign-In Options
ar: خيارات أخرى لتسجيل الدخول
bg: Други опции за вход
ca: Altres opcions per iniciar sessió
cs: Další způsoby přihlášení
da: Andre loginmuligheder
de: Weitere Anmeldeoptionen
el: Άλλες επιλογές σύνδεσης
es: Otras opciones de inicio de sesión
es_419: Más opciones de inicio de sesión
fi: Muut kirjautumisvalinnat
fr: Autres options de connexion
fr_ca: Autres options de connexion
he: אפשרויות התחברות נוספות
hi: साइन-इन करने के अन्य विकल्प
hr: Druge opcije prijave
hu: Egyéb bejelentkezési lehetőségek
id: Pilihan Masuk Lainnya
it: Altre opzioni di accesso
ja: その他のサインイン方法
kk: Басқа кіру опциялары
ko: 기타 로그인 옵션
lt: Kitos prisijungimo parinktys
ms: Pilihan Daftar Masuk Lain
nb: Andre påloggingsvalg
nl: Andere inlog­opties
pl: Inne opcje logowania
pt_br: Outras Opções para Iniciar Sessão
pt_pt: Outras opções de início de sessão
ro: Alte opțiuni de autentificare
ru: Другие варианты входа
sk: Ďalšie možnosti prihlásenia
sl: Druge možnosti vpisa
sv: Andra inloggningsalternativ
th: ตัวเลือกการลงชื่อเข้าอื่น
tr: Diğer Giriş Seçenekleri
uk: Інші опції входу
vi: Các tùy chọn đăng nhập khác
zh_cn: 其他登录选项
zh_hk: 其他登入選項
zh_tw: 其他登入選項

# SIGN_IN_OTHER_SIGN_IN_OPTIONS_USE_MULTIPLE
source: Use Multiple Accounts
ar: استخدام عدة حسابات
bg: Използване на няколко регистрации
ca: Utilitza diversos comptes
cs: Používat více účtů
da: Brug flere konti
de: Mehrere Accounts verwenden
el: Χρήση πολλών λογαριασμών
es: Usar varias cuentas
es_419: Usar varias cuentas
fi: Käytä useita tilejä
fr: Utiliser plusieurs comptes
fr_ca: Utiliser plusieurs comptes
he: שימוש בחשבונות מרובים
hi: एकाधिक खातों का उपयोग करें
hr: Koristi više računa
hu: Több fiók használata
id: Gunakan Beberapa Akun
it: Usa più account
ja: 複数のアカウントを使用
kk: Бірнеше аккаунтты пайдалану
ko: 여러 계정 사용
lt: Naudoti kelias paskyras
ms: Gunakan Berbilang Akaun
nb: Bruk flere kontoer
nl: Gebruik meerdere accounts
pl: Używaj wielu kont
pt_br: Usar Várias Contas
pt_pt: Usar várias contas
ro: Utilizați mai multe conturi
ru: Использовать несколько учетных записей
sk: Používať viacero účtov
sl: Uporabi več računov
sv: Använd flera konton
th: ใช้หลายบัญชี
tr: Birden Fazla Hesap Kullan
uk: Кілька облікових записів
vi: Sử dụng nhiều tài khoản
zh_cn: 使用多个账户
zh_hk: 使用多個帳户
zh_tw: 使用多個帳號

# SIGN_IN_PASSWORD_PLACEHOLDER
source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 암호
lt: Slaptažodis
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: palavra‑passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

# SIGN_IN_PROGRESS_INDICATOR_LABEL
source: Signing In...
ar: يجري تسجيل الدخول...
bg: Влизане...
ca: Iniciant sessió...
cs: Přihlašování...
da: Logger ind...
de: Anmelden …
el: Σύνδεση…
es: Iniciando sesión…
es_419: Iniciando sesión...
fi: Kirjaudutaan sisään…
fr: Connexion…
fr_ca: Connexion…
he: מתחבר...
hi: साइन इन किया जा रहा है…
hr: Prijavljivanje...
hu: Bejelentkezés…
id: Masuk...
it: Accedo…
ja: サインイン中…
kk: Жүйеге кіруде...
ko: 로그인 중...
lt: Jungiamasi…
ms: Mendaftar Masuk...
nb: Logger på…
nl: Inloggen...
pl: Loguję się...
pt_br: Iniciando a Sessão...
pt_pt: A iniciar sessão...
ro: Autentificare...
ru: Вход в систему…
sk: Prihlasujem…
sl: Vpisovanje …
sv: Loggar in…
th: กำลังลงชื่อเข้า…
tr: Giriş Yapılıyor...
uk: Триває вхід...
vi: Đang đăng nhập...
zh_cn: 正在登录…
zh_hk: 正在登入⋯
zh_tw: 登入中⋯

# SIGN_IN_SPINNER_LABEL
source: Signing in to Apple ID…
ar: يجري تسجيل الدخول إلى Apple ID…
bg: Влизане в Apple ID…
ca: Iniciant sessió a l’ID d’Apple…
cs: Přihlašování pomocí Apple ID…
da: Logger ind på Apple‑id…
de: Mit Apple‑ID anmelden …
el: Σύνδεση στο Apple ID…
es: Iniciando sesión con el ID de Apple…
es_419: Iniciando sesión con Apple ID…
fi: Kirjaudutaan Apple ID:lle…
fr: Connexion à l’identifiant Apple…
fr_ca: Connexion à l’identifiant Apple…
he: מתחבר ל-Apple ID…
hi: Apple ID में साइन इन किया जा रहा है…
hr: Prijava u Apple ID…
hu: Bejelentkezés az Apple ID-ba…
id: Masuk ke ID Apple…
it: Accedo all’ID Apple…
ja: Apple IDにサインイン中…
kk: Apple ID аккаунтына кіру…
ko: Apple ID에 로그인 중…
lt: Prisijungiama prie „Apple ID“…
ms: Mendaftar masuk ke Apple ID…
nb: Logger på Apple‑ID…
nl: Inloggen bij Apple ID…
pl: Loguję się do konta Apple ID…
pt_br: Iniciando sessão no ID Apple…
pt_pt: A iniciar sessão na conta ID Apple…
ro: Autentificare la ID‑ul Apple…
ru: Вход в учетную запись Apple ID…
sk: Prihlasovanie do Apple ID…
sl: Vpisovanje v račun Apple ID …
sv: Loggar in till Apple‑ID…
th: กำลังลงชื่อเข้า Apple ID…
tr: Apple kimliğine giriş yapılıyor…
uk: Вхід в обліковий запис Apple ID…
vi: Đang đăng nhập vào ID Apple…
zh_cn: 正在登录Apple ID…
zh_hk: 正在登入Apple ID⋯
zh_tw: 正在登入Apple ID⋯

# SIGN_IN_SPINNER_LABEL_FACETIME
source: Signing in to FaceTime…
ar: يجري تسجيل الدخول إلى فيس تايم…
bg: Влизане във FaceTime…
ca: Iniciant sessió al FaceTime…
cs: Přihlašování k FaceTimu…
da: Logger ind på FaceTime…
de: Bei FaceTime anmelden …
el: Σύνδεση στο FaceTime…
es: Iniciando sesión en FaceTime…
es_419: Iniciando sesión en FaceTime…
fi: Kirjaudutaan FaceTimeen…
fr: Connexion à FaceTime…
fr_ca: Connexion à FaceTime…
he: מתחבר ל-FaceTime…
hi: FaceTime में साइन इन किया जा रहा है…
hr: Prijavljivanje na FaceTime…
hu: Bejelentkezés a FaceTime-ba…
id: Masuk ke FaceTime…
it: Accedo a FaceTime…
ja: FaceTimeにサインイン中…
kk: FaceTime сервисіне кіру…
ko: FaceTime에 로그인하는 중…
lt: Jungiamasi prie „FaceTime“…
ms: Mendaftar masuk ke FaceTime…
nb: Logger på FaceTime…
nl: Inloggen bij FaceTime…
pl: Loguję się w FaceTime…
pt_br: Iniciando sessão no FaceTime…
pt_pt: A iniciar sessão no FaceTime…
ro: Autentificare în FaceTime…
ru: Вход в FaceTime…
sk: Prihlasovanie do FaceTime…
sl: Vpisovanje v FaceTime …
sv: Loggar in på FaceTime…
th: กำลังลงชื่อเข้า FaceTime…
tr: FaceTime’a giriş yapılıyor…
uk: Вхід у FaceTime…
vi: Đang đăng nhập vào FaceTime…
zh_cn: 正在登录FaceTime通话…
zh_hk: 正在登入FaceTime⋯
zh_tw: 正在登入FaceTime⋯

# SIGN_IN_SPINNER_LABEL_GAMECENTER
source: Signing in to Game Center…
ar: يجري تسجيل الدخول إلى Game Center…
bg: Влизане в Game Center…
ca: Iniciant sessió al Game Center…
cs: Přihlašování ke Game Centru…
da: Logger ind på Game Center…
de: Beim Game Center anmelden …
el: Σύνδεση στο Game Center…
es: Iniciando sesión en Game Center…
es_419: Iniciando sesión en Game Center…
fi: Kirjaudutaan Game Centeriin…
fr: Connexion à Game Center…
fr_ca: Connexion à Game Center…
he: מתחבר ל-Game Center…
hi: Game Center में साइन इन किया जा रहा है…
hr: Prijavljivanje na Game Center…
hu: Bejelentkezés a Game Centerbe…
id: Masuk ke Game Center…
it: Accedo a Game Center…
ja: Game Centerにサインイン中…
kk: Game Center сервисіне кіру…
ko: Game Center에 로그인하는 중…
lt: Jungiamasi prie „Game Center“…
ms: Mendaftar masuk ke Game Center…
nb: Logger på Game Center…
nl: Inloggen bij Game Center…
pl: Loguję się w Game Center…
pt_br: Iniciando sessão no Game Center…
pt_pt: A iniciar sessão no Game Center…
ro: Autentificare în Game Center…
ru: Вход в Game Center…
sk: Prihlasovanie do Game Center…
sl: Vpisovanje v Game Center …
sv: Loggar in på Game Center…
th: กำลังลงชื่อเข้า Game Center…
tr: Game Center’a giriş yapılıyor…
uk: Триває вхід у Game Center…
vi: Đang đăng nhập vào Game Center…
zh_cn: 正在登录Game Center…
zh_hk: 正在登入Game Center⋯
zh_tw: 正在登入Game Center⋯

# SIGN_IN_SPINNER_LABEL_ICLOUD
source: Signing in to Apple ID…
ar: يجري تسجيل الدخول إلى Apple ID…
bg: Влизане в Apple ID…
ca: Iniciant sessió a l’ID d’Apple…
cs: Přihlašování pomocí Apple ID…
da: Logger ind på Apple‑id…
de: Mit Apple‑ID anmelden …
el: Σύνδεση στο Apple ID…
es: Iniciando sesión con el ID de Apple…
es_419: Iniciando sesión con Apple ID…
fi: Kirjaudutaan Apple ID:lle…
fr: Connexion à l’identifiant Apple…
fr_ca: Connexion à l’identifiant Apple…
he: מתחבר ל-Apple ID…
hi: Apple ID में साइन इन किया जा रहा है…
hr: Prijava u Apple ID…
hu: Bejelentkezés az Apple ID-ba…
id: Masuk ke ID Apple…
it: Accedo all’ID Apple…
ja: Apple IDにサインイン中…
kk: Apple ID аккаунтына кіру…
ko: Apple ID에 로그인 중…
lt: Prisijungiama prie „Apple ID“…
ms: Mendaftar masuk ke Apple ID…
nb: Logger på Apple‑ID…
nl: Inloggen bij Apple ID…
pl: Loguję się do konta Apple ID…
pt_br: Iniciando sessão no ID Apple…
pt_pt: A iniciar sessão na conta ID Apple…
ro: Autentificare la ID‑ul Apple…
ru: Вход в учетную запись Apple ID…
sk: Prihlasovanie do Apple ID…
sl: Vpisovanje v račun Apple ID …
sv: Loggar in till Apple‑ID…
th: กำลังลงชื่อเข้า Apple ID…
tr: Apple kimliğine giriş yapılıyor…
uk: Вхід в обліковий запис Apple ID…
vi: Đang đăng nhập vào ID Apple…
zh_cn: 正在登录Apple ID…
zh_hk: 正在登入Apple ID⋯
zh_tw: 正在登入Apple ID⋯

# SIGN_IN_SPINNER_LABEL_ICLOUD_REBRAND
source: Signing in to Apple Account…
ar: يجري تسجيل الدخول إلى حساب Apple…
bg: Влизане в Apple регистрация…
ca: Iniciant sessió al compte d’Apple…
cs: Přihlašování k účtu Apple…
da: Logger ind på Apple‑konto…
de: Beim Apple Account anmelden …
el: Σύνδεση στον λογαριασμό Apple…
es: Iniciando sesión en la cuenta de Apple…
es_419: Iniciando sesión en la cuenta de Apple…
fi: Kirjaudutaan Apple-tilille…
fr: Connexion au compte Apple…
fr_ca: Connexion au compte Apple…
he: מתחבר לחשבון ה-Apple…
hi: Apple खाते में साइन इन किया जा रहा है…
hr: Prijavljivanje na Apple račun…
hu: Bejelentkezés az Apple-fiókba…
id: Masuk ke Akun Apple…
it: Accedo ad Apple Account…
ja: Apple Accountにサインイン中…
kk: Apple аккаунтына кіру…
ko: Apple 계정에 로그인 중…
lt: Prisijungiama prie „Apple“ paskyros…
ms: Mendaftar masuk ke Akaun Apple…
nb: Logger på Apple-konto…
nl: Inloggen bij Apple Account…
pl: Loguję się na koncie Apple…
pt_br: Iniciando sessão na Conta Apple…
pt_pt: A iniciar sessão na conta Apple…
ro: Autentificare în contul Apple…
ru: Вход в учетную запись Apple…
sk: Prihlasovanie do Apple účtu…
sl: Vpisovanje v račun Apple …
sv: Loggar in till Apple‑konto…
th: กำลังลงชื่อเข้าบัญชี Apple…
tr: Apple Hesabı’na giriş yapılıyor…
uk: Вхід в обліковий запис Apple…
vi: Đang đăng nhập vào Tài khoản Apple…
zh_cn: 正在登录Apple账户…
zh_hk: 正在登入Apple帳户⋯
zh_tw: 正在登入「Apple帳號」⋯

# SIGN_IN_SPINNER_LABEL_IMESSAGE
source: Signing in to iMessage…
ar: يجري تسجيل الدخول إلى iMessage…
bg: Влизане в iMessage…
ca: Iniciant sessió a l’iMessage…
cs: Přihlašování k iMessage…
da: Logger ind på iMessage…
de: Bei iMessage anmelden …
el: Σύνδεση στο iMessage…
es: Iniciando sesión en iMessage…
es_419: Iniciando sesión en iMessage…
fi: Kirjaudutaan iMessageen…
fr: Connexion à iMessage…
fr_ca: Connexion à iMessage…
he: מתחבר ל-iMessage…
hi: iMessage में साइन इन किया जा रहा है…
hr: Prijavljivanje na iMessage…
hu: Bejelentkezés az iMessage-be…
id: Masuk ke iMessage…
it: Accedo a iMessage…
ja: iMessageにサインイン中…
kk: iMessage қолданбасына кіру…
ko: iMessage에 로그인하는 중…
lt: Jungiamasi prie „iMessage“…
ms: Mendaftar masuk ke iMessage…
nb: Logger på iMessage…
nl: Inloggen bij iMessage…
pl: Loguję się w iMessage…
pt_br: Iniciando sessão no iMessage…
pt_pt: A iniciar sessão em iMessage…
ro: Autentificare în iMessage…
ru: Вход в iMessage…
sk: Prihlasovanie do iMessage…
sl: Vpisovanje v iMessage …
sv: Loggar in på iMessage…
th: กำลังลงชื่อเข้า iMessage…
tr: iMessage’a giriş yapılıyor…
uk: Вхід в iMessage…
vi: Đang đăng nhập vào iMessage…
zh_cn: 正在登录iMessage信息…
zh_hk: 正在登入iMessage⋯
zh_tw: 正在登入iMessage⋯

# SIGN_IN_SPINNER_LABEL_REBRAND
source: Signing in to Apple Account…
ar: يجري تسجيل الدخول إلى حساب Apple…
bg: Влизане в Apple регистрация…
ca: Iniciant sessió al compte d’Apple…
cs: Přihlašování k účtu Apple…
da: Logger ind på Apple‑konto…
de: Beim Apple Account anmelden …
el: Σύνδεση στον λογαριασμό Apple…
es: Iniciando sesión en la cuenta de Apple…
es_419: Iniciando sesión en la cuenta de Apple…
fi: Kirjaudutaan Apple-tilille…
fr: Connexion au compte Apple…
fr_ca: Connexion au compte Apple…
he: מתחבר לחשבון ה-Apple…
hi: Apple खाते में साइन इन किया जा रहा है…
hr: Prijavljivanje na Apple račun…
hu: Bejelentkezés az Apple-fiókba…
id: Masuk ke Akun Apple…
it: Accedo ad Apple Account…
ja: Apple Accountにサインイン中…
kk: Apple аккаунтына кіру…
ko: Apple 계정에 로그인 중…
lt: Prisijungiama prie „Apple“ paskyros…
ms: Mendaftar masuk ke Akaun Apple…
nb: Logger på Apple-konto…
nl: Inloggen bij Apple Account…
pl: Loguję się na koncie Apple…
pt_br: Iniciando sessão na Conta Apple…
pt_pt: A iniciar sessão na conta Apple…
ro: Autentificare în contul Apple…
ru: Вход в учетную запись Apple…
sk: Prihlasovanie do Apple účtu…
sl: Vpisovanje v račun Apple …
sv: Loggar in till Apple‑konto…
th: กำลังลงชื่อเข้าบัญชี Apple…
tr: Apple Hesabı’na giriş yapılıyor…
uk: Вхід в обліковий запис Apple…
vi: Đang đăng nhập vào Tài khoản Apple…
zh_cn: 正在登录Apple账户…
zh_hk: 正在登入Apple帳户⋯
zh_tw: 正在登入「Apple帳號」⋯

# SIGN_IN_SPINNER_LABEL_STORE
source: Signing in to Apple Media Services…
ar: تسجيل الدخول إلى خدمات وسائط Apple…
bg: Влизане в Apple Media Services…
ca: Iniciant sessió als serveis de contingut multimèdia d’Apple…
cs: Přihlašování k mediálním službám Apple…
da: Logger ind på Apples medietjenester…
de: Bei Apple-Mediendiensten anmelden …
el: Σύνδεση στις Υπηρεσίες πολυμέσων Apple…
es: Iniciando sesión en los servicios multimedia de Apple…
es_419: Iniciando sesión en los servicios de contenido multimedia de Apple…
fi: Kirjaudutaan Applen mediapalveluihin…
fr: Connexion aux services multimédias Apple…
fr_ca: Connexion aux services multimédias Apple…
he: התחברות אל שירותי המדיה של Apple…
hi: Apple मीडिया सेवा में साइन इन किया जा रहा है…
hr: Prijavljivanje na Appleove medijske usluge…
hu: Bejelentkezés az Apple Médiaszolgáltatásokba…
id: Masuk ke Layanan Media Apple…
it: Accedo ai servizi multimediali di Apple…
ja: Appleメディアサービスにサインイン中…
kk: Apple медиа сервистеріне кіру…
ko: Apple 미디어 서비스에 로그인 중…
lt: Jungiamasi prie „Apple“ medijos paslaugų…
ms: Mendaftar masuk ke Perkhidmatan Media Apple…
nb: Logger på Apple Media…
nl: Inloggen bij Apple Media Services…
pl: Loguję się w usługach Apple Media…
pt_br: Iniciando uma sessão nos Serviços de Mídia da Apple…
pt_pt: A iniciar sessão nos serviços multimédia da Apple…
ro: Autentificare la Serviciile multimedia Apple…
ru: Вход в Мультимедийные службы Apple…
sk: Prihlasovanie do mediálnych služieb Apple…
sl: Vpisovanje v Storitve predstavnostnih vsebin Apple …
sv: Loggar in på Apple-medietjänster…
th: กำลังลงชื่อเข้าบริการ Apple Media…
tr: Apple Medya Hizmetleri’ne giriş yapılıyor…
uk: Триває вхід у медійні сервіси Apple…
vi: Đang đăng nhập vào Dịch vụ truyền thông của Apple…
zh_cn: 登录Apple媒体服务…
zh_hk: 登入Apple媒體服務⋯
zh_tw: 正在登入「Apple媒體服務」⋯
